brew "unzip"
brew "bat"
brew "chezmoi"
brew "eza"
brew "fd"
brew "fzf"
brew "git-delta"
brew "hadolint"
brew "jq"
brew "lazygit"
brew "mise"
brew "neovim"
brew "nmap"
brew "ripgrep"
brew "scrcpy"
brew "sheldon"
brew "starship"
brew "tree"
brew "wget"
brew "xclip"
brew "zip"
brew "zoxide"
