brew "unzip"
brew "bat"
brew "eza"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "git-delta"
brew "hadolint"
brew "imagemagick"
brew "jq"
brew "lazygit"
brew "mise"
brew "neovim"
brew "nmap"
brew "poppler"
brew "resvg"
brew "ripgrep"
brew "scrcpy"
brew "sevenzip"
brew "sheldon"
brew "socat"
brew "starship"
brew "tcpdump"
brew "tree"
brew "wget"
brew "xclip"
brew "yazi"
brew "zip"
brew "zoxide"
cask "font-symbols-only-nerd-font"
