brew "zlib"
brew "xz"
brew "openssl@3"
brew "bat"
brew "bzip2"
brew "ncurses"
brew "libffi"
brew "readline"
brew "sqlite"
brew "unzip"
brew "python@3.14"
brew "eza"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "git-delta"
brew "git-lfs"
brew "go"
brew "hadolint"
brew "imagemagick"
brew "jq"
brew "lazygit"
brew "mise"
brew "neovim"
brew "nmap"
brew "poppler"
brew "resvg"
brew "ripgrep"
brew "scrcpy"
brew "sevenzip"
brew "sheldon"
brew "socat"
brew "starship"
brew "tcpdump"
brew "tree"
brew "wget"
brew "xclip"
brew "yazi"
brew "zip"
brew "zoxide"
cask "claude-code"
cask "font-symbols-only-nerd-font"
go "cmd/go"
go "cmd/gofmt"
